[
  {
    "fr": "En cas de coupure d'eau, fermez le robinet principal pour eviter les degats quand l'eau revient.",
    "en": "During a water outage, close the main tap to avoid damage when water returns."
  },
  {
    "fr": "Gardez toujours une lampe torche chargee a portee de main pour les coupures d'electricite.",
    "en": "Always keep a charged flashlight handy for power outages."
  },
  {
    "fr": "Stockez au moins 20 litres d'eau potable par personne pour faire face aux coupures prolongees.",
    "en": "Store at least 20 liters of drinking water per person to handle extended outages."
  },
  {
    "fr": "En cas d'urgence au Cameroun, appelez la police au 117.",
    "en": "In case of emergency in Cameroon, call the police at 117."
  },
  {
    "fr": "Pour les urgences incendie au Cameroun, composez le 118.",
    "en": "For fire emergencies in Cameroon, dial 118."
  },
  {
    "fr": "Le SAMU (urgences medicales) est joignable au 119 au Cameroun.",
    "en": "SAMU (medical emergencies) can be reached at 119 in Cameroon."
  },
  {
    "fr": "Ne laissez jamais de bougies allumees sans surveillance pendant une coupure d'electricite.",
    "en": "Never leave candles unattended during a power outage."
  },
  {
    "fr": "Utilisez un generateur a l'exterieur uniquement pour eviter l'intoxication au monoxyde de carbone.",
    "en": "Only use a generator outdoors to avoid carbon monoxide poisoning."
  },
  {
    "fr": "Debranchez vos appareils electroniques pendant une coupure pour les proteger des surtensions au retour du courant.",
    "en": "Unplug electronic devices during an outage to protect them from power surges when electricity returns."
  },
  {
    "fr": "Gardez le refrigerateur et le congelateur fermes pendant une coupure. Les aliments restent froids jusqu'a 4 heures.",
    "en": "Keep the fridge and freezer closed during an outage. Food stays cold for up to 4 hours."
  },
  {
    "fr": "Investissez dans un onduleur (UPS) pour proteger votre ordinateur et votre connexion internet.",
    "en": "Invest in a UPS (uninterruptible power supply) to protect your computer and internet connection."
  },
  {
    "fr": "Gardez votre telephone charge au-dessus de 50% pendant la saison des coupures frequentes.",
    "en": "Keep your phone charged above 50% during seasons of frequent outages."
  },
  {
    "fr": "Activez le mode economie d'energie sur votre telephone pendant une coupure d'electricite.",
    "en": "Enable power saving mode on your phone during a power outage."
  },
  {
    "fr": "Signalez les coupures a ENEO au 8010 (numero gratuit) pour les pannes d'electricite.",
    "en": "Report outages to ENEO at 8010 (toll-free number) for electricity failures."
  },
  {
    "fr": "Contactez la CDE ou CAMWATER pour signaler les coupures d'eau dans votre quartier.",
    "en": "Contact CDE or CAMWATER to report water outages in your neighborhood."
  },
  {
    "fr": "Prevoyez une batterie externe (power bank) d'au moins 10000 mAh pour les urgences.",
    "en": "Get a power bank of at least 10,000 mAh capacity for emergencies."
  },
  {
    "fr": "Coordonnez-vous avec vos voisins pour partager les informations sur les coupures et la reprise des services.",
    "en": "Coordinate with your neighbors to share information about outages and service restoration."
  },
  {
    "fr": "Utilisez des lampes solaires rechargeables comme alternative aux bougies pendant les coupures.",
    "en": "Use rechargeable solar lamps as an alternative to candles during outages."
  },
  {
    "fr": "Ne touchez jamais un cable electrique tombe au sol. Appelez immediatement les autorites.",
    "en": "Never touch a fallen power cable on the ground. Call the authorities immediately."
  },
  {
    "fr": "Pendant une coupure d'eau, faites bouillir l'eau de puits ou de source avant de la boire.",
    "en": "During a water outage, boil well or spring water before drinking it."
  },
  {
    "fr": "Installez un parafoudre sur votre tableau electrique pour proteger vos appareils.",
    "en": "Install a surge protector on your electrical panel to protect your devices."
  },
  {
    "fr": "Gardez une radio a piles pour rester informe pendant les coupures prolongees.",
    "en": "Keep a battery-powered radio to stay informed during extended outages."
  },
  {
    "fr": "Verifiez regulierement l'etat de votre generateur et faites-le entretenir tous les 6 mois.",
    "en": "Regularly check your generator's condition and have it serviced every 6 months."
  },
  {
    "fr": "Utilisez les donnees mobiles comme alternative quand votre connexion internet fixe est coupee.",
    "en": "Use mobile data as an alternative when your fixed internet connection is down."
  },
  {
    "fr": "Congelez des bouteilles d'eau pour maintenir la temperature du congelateur plus longtemps en cas de coupure.",
    "en": "Freeze water bottles to help maintain freezer temperature longer during an outage."
  },
  {
    "fr": "Ne branchez pas trop d'appareils sur une meme multiprise pour eviter les surcharges et les incendies.",
    "en": "Don't plug too many devices into a single power strip to avoid overloads and fires."
  },
  {
    "fr": "Gardez une trousse de premiers secours a jour et facilement accessible en cas d'urgence.",
    "en": "Keep a first aid kit up to date and easily accessible in case of emergency."
  },
  {
    "fr": "Remplissez vos seaux et bassines des que vous entendez parler d'une coupure d'eau prevue.",
    "en": "Fill your buckets and basins as soon as you hear about a planned water outage."
  },
  {
    "fr": "Evitez d'ouvrir le congelateur plus d'une fois par heure pendant une coupure de courant.",
    "en": "Avoid opening the freezer more than once per hour during a power outage."
  },
  {
    "fr": "Signalez les poteaux electriques endommages ou penches en utilisant l'application pour alerter la communaute.",
    "en": "Report damaged or leaning power poles using the app to alert the community."
  },
  {
    "fr": "Prevoyez un rechaud a gaz pour cuisiner pendant les coupures d'electricite prolongees.",
    "en": "Keep a gas stove available for cooking during extended power outages."
  },
  {
    "fr": "Ne faites pas tourner votre generateur a vide; eteignez-le quand vous n'en avez pas besoin.",
    "en": "Don't run your generator without load; turn it off when you don't need it."
  },
  {
    "fr": "Verifiez vos tuyaux d'eau regulierement pour detecter les fuites avant qu'elles ne causent des degats.",
    "en": "Check your water pipes regularly to detect leaks before they cause damage."
  },
  {
    "fr": "Gardez les numeros d'urgence de votre fournisseur d'electricite et d'eau dans votre repertoire telephonique.",
    "en": "Keep your electricity and water provider emergency numbers saved in your phone contacts."
  },
  {
    "fr": "En cas de tuyau casse dans votre quartier, fermez la vanne d'arret generale et signalez-le immediatement.",
    "en": "If a pipe bursts in your neighborhood, close the main shut-off valve and report it immediately."
  }
]
